frontend/controllers/OrderController.php

SELECT * FROM `ims_shopping_category`
---
    public function actionList() {
        $this->layout = 'TrotoMain';

        $status = Yii::$app->request->get('status', '');
        $status = $status=='' ? $status : intval($status);

        $cateList = ShoppingCategory::find()->asArray()->all();