<?php $this->title = '退货政策 - 十点一刻客服'; ?>
    <style type="text/css">
    	.problem-box p{
    		text-indent: 0;
    	}
    	.problem-box h2{
    		text-align: left;
    		font-size: 18px;
    	}
    	.problem-box ol{
    		width: 100%;
    		overflow: hidden;
    		display: block;
    	}
    	.problem-box ol li{
    		width: 100%;
		    line-height: 18px;
		    font-size: 14px;
		    color: #666;
		    padding-left: 15px;
		    display: block;
		    position: relative;
		    overflow: hidden;
		    box-sizing: border-box;
    	}
    	.problem-box ol li span{
    		display: inline-block;
    		position: absolute;
    		top: 0;
    		left: -15px;
		    font-size: 14px;
		    color: #666;
		    padding-left: 15px;
    	}
    	table{
    		width: 100%;
    		overflow: hidden;
			border-collapse:separate; 
			border-spacing:   0px;
			display: block;
			border-bottom: solid 1px #ccc;
			border-left: solid 1px #ccc;
    	}
    	table tr td{
		    font-size: 12px;
		    color: #666;
		    border-right: solid 1px #ccc;
		    border-top: solid 1px #CCCCCC;
		    text-align: center;
    	}
    	table tr{
    		border-top: solid 1px #ccc;
    	}
    </style>
<div class="problem-box">
	<h2>退货政策</h2>
	<p>十点一刻海淘馆秉承着十点一刻“正直、责任、有态度”的优良传统，为广大客户提供最优质的商品及服务。我们所销售的海外商品均采自国外正规供应商，保证正品。但由于海外商品仓储物流周期长、监管政策严苛等原因，在跨境运输、 转关、清关、国内派送等过程中部分商品难免会出现瑕疵。对此，我们尽力避免，同时提供完善的售后保证措施，保障您在购物过程中的权益。</p>
	<h2>1.0 退货流程</h2>
	<p>签收后7天内申请售后</p>
	<p>在<a href="/member/order">我的订单</a>选择订单和商品客服审批</p>
	<p>确认是否符合退货政策审批通过寄出退货商品等待退款成功审批不通过客服通知售后失败</p>
	<ol>
		<li><span>1.</span>7天(含)内，商品出现问题，请在个人界面，点击“申请售后”，您的申请将由十点一刻海淘馆的专业人员审核，若审批通过，自通过之日起14天内十点一刻海淘馆售后团队未收到您的商品，您的申请单将自动转为审核不通过而关闭。未申请售后或审核不通过擅自寄回商品的，十点一刻海淘馆有权向用户收取仓储综合费用。
		</li>
		<li><span>2.</span>请您自行将问题商品寄回十点一刻海淘馆售后，若核实您的商品符合十点一刻海淘馆退货政策，运费将以优惠券方式补偿回您下单时的账户；若商品不符合十点一刻海淘馆退货政策，运费将由您自行承担，且需承担原物返回的运费。
		</li>
	</ol>
	<h2>2.0 退款流程</h2>
	<p>仅支持下单时支付方式退款</p>

	<h2>3.0 退货地址</h2>
	<p>请联系客服咨询详情，客服电话：0755-88900080</p>

	<h2>4.0 退货政策总则</h2>
	<p>自顾客收到商品之日起7天(含)内可退货，客户在线申请退货，并确保：</p>
	<ol>
		<li><span>1.</span>商品外包装完整，相关附（配）件齐全；</li>
		<li><span>2.</span>商品表面无划痕、无磨（破）损、无磕碰、无使用、无拆卸等痕迹；</li>
		<li><span>3.</span>防伪标识、标签或其他防伪措施未刮开、撕损、修改及改动（若有），唯一性三包卡不能缺失或撕损（若有）；</li>
		<li><span>4.</span>4.赠品不得遗失破损。“外包装”是指：生产厂商原包装。</li>
	</ol>
	<h2>具体退货标准如下：</h2>
	<table>
		<tr>
			<td><h2 style="font-size: 14px; text-align: center;">退货类型</h2></td>
			<td><h2 style="font-size: 14px; text-align: center;">情况分类</h2></td>
			<td><h2 style="font-size: 14px; text-align: center;">是否支持7天(含)内退货</h2></td>
			<td><h2 style="font-size: 14px; text-align: center;">是否收取返回运费</h2></td>
			<td><h2 style="font-size: 14px; text-align: center;">补充说明</h2></td>
		</tr>
		<tr>
			<td>质量问题</td>
			<td>出具检测报告或经品牌方确认属于质量问题的证明文件原件</td>
			<td>是</td>
			<td>否</td>
			<td>/</td>
		</tr>
		<tr>
			<td>商品溢漏损失缺发</td>
			<td>商品在物流过程中形成损坏、溢漏、破损等包括但不限于上述情况，经售后核实属实</td>
			<td>是</td>
			<td>否</td>
			<td>必须提供实物图片信息以便售后保证处理时效</td>
		</tr>
		<tr>
			<td>其他</td>
			<td>除上述两种之外的其他情况，如未经售后审批自行退回或个人原因导致退货</td>
			<td>否</td>
			<td>/</td>
			<td>/</td>
		</tr>
	</table>
	<h2>注明：</h2>
	<ol>
		<li><span>1.</span>判断实际收货日期规则：以客户实际签收日期为准；</li>
		<li><span>2.</span>购买时使用的优惠券不予退还；</li>
		<li><span>3.</span>因政策原因，十点一刻海淘馆仅提供退货服务。即确认收货后，明确非客户责任的前提下，客户可以提交退货申请。非客户责任一般是指非因客户原因导致的诸如：物流环节造成的破损溢漏、商品本身质量问题、仓库错发缺发、与前台页面信息描述完全不符等情形。</li>
		<li><span>4.</span>对组合出售的商品，仅对满足上述退货标准的单件或多件商品提供退货服务，不扩展至组合全部商品。</li>
	</ol>
	<h2>特别说明，以下情况不予办理退货：</h2>
	<ol>
		<li><span>1.</span>任何非十点一刻海淘馆出售的商品不予退货；含防伪码商品，防伪码涂层一经刮开或涂改不予退货；含防伪标签商品，防伪标签一经撕损或改动不予退货； 3C数码类产品序列号与出库商品不一致不予退货；以及其他无法判断是否由十点一刻海淘馆售出的商品不予退货；</li>
		<li><span>2.</span>商品页面明确告知属临保商品的不予退货；</li>
		<li><span>3.</span>因客户擅自改动商品导致的质量问题不予退货；</li>
		<li><span>4.</span>附件、保修卡等缺失或无法与主品匹配的商品不予退货；</li>
		<li><span>5.</span>网页商品图片及信息仅供参考，因拍摄灯光及不同显示器色差等问题可能造成实物与网页宣传图片存在色差，不属于质量问题，不予退货；</li>
		<li><span>6.</span>由于顾客个人能力或使用环境与商品属性存在差异而产生的顾客误报退货原因，不予退货；</li>
		<li><span>7.</span>其他依据法律或本规则细则规定不支持退货的商品不予退货。</li>
	</ol>
	<h2>各类目因质量问题退货细则如下：</h2>
	<h2>食品保健</h2>
	<p>处理流程：属于质量问题的，请将权威机构检测报告、附件、说明书、包装、赠品(如有)以及商品一并寄回办理退货手续。</p>
	<p>注意事项：</p>
	<ol>
		<li><span>1.</span>食品饮料、保健食品类商品属于特殊商品，一经售出，非因质量问题不予退货；</li>
		<li><span>2.</span>为保证卫生安全，请顾客收到该类商品后，仔细检查商品与失效日期，若对日期读法有疑议，请即时咨询客服，一旦签收不予退货；</li>
		<li><span>3.</span>保健品使用前请仔细阅读说明书，严格按照说明书的细则服用或使用，禁忌人群切勿食用，如有疑问请即时咨询客服。</li>
	</ol>

	<h2>母婴用品</h2>
	<p>处理流程： 属于质量问题的，请将权威机构检测报告、附件、说明书、包装、赠品(如有)以及商品一并寄回办理退货手续。</p>
	<p>注意事项：</p>
	<ol>
		<li><span>1.</span>母婴用品、婴儿食品、贴身衣物类商品属于特殊商品，一经售出，非因质量问题不予退货；</li>
		<li><span>2.</span>2.为保证卫生安全，请顾客收到该类商品后，仔细检查商品与失效日期，若对日期读法有疑议，请即时咨询客服，一旦签收不予退货；</li>
	</ol>

	<h2>美妆与个人洗护</h2>
	<p>处理流程： 属于质量问题的，请将权威机构检测报告、附件、说明书、包装、赠品(如有)以及商品一并寄回办理退货手续。</p>
	<p>注意事项：</p>
	<ol>
		<li><span>1.</span>美妆、个人洗护、卫生安全类商品属于特殊商品(如卫生巾、成人性用品)，一经售出，非因质量问题不予退货；</li>
		<li><span>2.</span>化妆品过敏请即时咨询客服。</li>
	</ol>

	<h2>家居厨卫家装</h2>
	<p>处理流程： 属于质量问题的，请将附件、说明书、包装、赠品(如有)以及商品一并寄回办理退货手续。</p>
	<p>注意事项：</p>
	<ol>
		<li><span>1.</span>宠物食品、用品不接受退货。</li>
	</ol>

	<h2>钟表、珠宝、首饰</h2>
	<p>处理流程：属于质量问题的，请将权威机构检测报告、附件、说明书、包装、赠品(如有)以及商品一并寄回办理退货手续。</p>
	<p>注意事项：</p>
	<ol>
		<li><span>1.</span>钟表、珠宝、首饰等包含贵重金属商品属于特殊商品，一经售出，非因质量问题不予退货；</li>
		<li><span>2.</span>有明显使用痕迹、商品污损污染等情形的不予退货；</li>
		<li><span>3.</span>配件、赠品缺失不予退货；</li>
		<li><span>4.</span>开箱即损标识破裂的不予退货。</li>
	</ol>

	<h2>箱包类</h2>
	<p>处理流程： 属于质量问题的，请将附件、说明书、包装、赠品(如有)以及商品一并寄回办理退货手续。</p>
	<p>注意事项：</p>
	<ol>
		<li><span>1.</span>1.细小划痕、线头、胶水痕迹等不影响商品质量、性能、用途的瑕疵不属于质量问题。
		所有质量问题退货申请(质检报告,若有)需上传至少3张不同角度的图片</li>
	</ol>

	<h2>本《退货政策》的修改</h2>
	<p>我们可能随时修改本《退货政策》的条款，该等修改构成本《退货政策》的一部分，如您不同意修改的有权停止使用，如继续使用的视为同意修改。</p>
</div>